{
    "2013": [
        "Vi glæder os i denne tid|Nu blæser julestormen strid|Så ved vi julen kommer!|Med flæskesteg og gåsehud|Med pakkeleg og gæstebud|Og store tomme lommer.",
        "Og mor har peberkager bagt|Og pyntet op med pomp og pragt|Samt niogfyrre nisser.|Og haven stråler (kun ved nat)|Med røgfri pynt af lys og watt|I troldebuskens spidser.",
        "Og far hver dag på nettet går|For gaver skal der til i år|Men uden kø og trængsel.|Så sidder han ved vindved hist|Han skotter efter posten vist|Og venter ham med længsel.",
        "Men ved vort bord den store dag|Da vil vi gå med velbehag|Til flæsket og det våde.|Så vil vi synge et par vers,|Fortrænge kummer og kommers|Og lade freden råde",
        "Vi ønsker en velsignet jul|Med brunt og brændt, og gris og fugl|Til julefredens komme.|Og når til nytårsdag I når|Så håber vi det nye år|Har godter i sin lomme."
    ],
    "2014": [
        "Det er noget i luften her midt i december,|det dufter så lifligt af brunt og af brændt.|Der er nisser i Netto fra først i november,|og lyset i træer og buske bli'r tændt.",
        "Smilene løsnes mens folk går og fråser,|og alting er drysset med gran og kanel.|Der er ænder på rad, som sardiner i dåser,|og snakken bag disken er høfligt fidel.",
        "Ude blandt gadernes myldrende masser,|belæsset med stabler af pakker og pynt,|falbydes grantræer på torve og pladser,|og kugler med snevejr på kranse af grønt.",
        "Så står man der pluds'lig, en højhellig fridag,|med anden i ovnen og pyntet til fest.|I går var det sommer, i dag er det tirsdag,|i morgen, der venter vi glæden som gæst.",
        "Den sunde fornuft, der ku' lægge en dæmper,|er druknet i listernes tidstyranni:|Vi skulle ha' startet dengang i november,|hvor nissen i Netto kom frem fra sit hi..!",
        "Men så kommer dagen, og ta'r os til nåde,|den stopper en stund vores indre pendul.|Så lader vi hygge og sjælefred råde,|og ønsker jer alle en glædelig jul!"
    ],
    "2015": [
        "I sne står urt og busk i skjul, men bare ikke her.|For vejret her ind under jul, er ikke meget værd.|Det driver og det drypper og det svupper under fødderne,|Vort juletræ er vådt og klamt og står i vand til nødderne.",
        "Og blot den mindste minusgrad, glaserer vej og sti.|Vi spreder salt og grus og håb, at ingen falder i.|Men næste dag er mild og våd, med grå og diset baggrund.|Og grus og salt er vådtet til, og ligner nærmest havbund.",
        "Men vi skal ikke skovle sne, og pakke os i uld.|Og fyret holder fri, og fylder sparegrisen fuld.|Man slipper for at vade rundt i driver op til ørerne.|Og togene og busserne, de er rent faktisk kørende.",
        "Så drag kun ud med paraply, og fyld dit gavebord.|Og pak dem ind i trækpapir og bind med tørresnor.|Så trodser vi al regn og rusk, og finder juleglæden.|Vi tænder lys i træ og busk og sætter hjul på slæden.",
        "Vi hilser hver en varmefront og hver en tøvejrsdag.|Og priser hvert et blomsterskud, en lun decemberdag.|For solens varme lys kan stråle frit om kap med kerterne,|thi inderst inde ved vi godt, at julen bor i hjerterne."
    ],
    "2016": [
        "Det starter uskyldigt med små røde poser,|forsiret med grangrønne kanter og sne.|Diskret arrangeret på midterste hylde,|flankeret af kaffe, kakao og te.",
        "Men få dage efter, så er den der bare,|til højre for skyr med vaniljeekstrakt:|Et halvt kilo risalamande i en pølse,|og straks man fornemmer en følelse vakt!",
        "Før man ved af det, så har man studeret den,|lagt den i kurven og båret den hjem.|Og pludselig mærker man, midt i november,|en dør til december er åbnet på klem.",
        "Langsomt så drages man ganske umærkeligt,|henimod brunkager, klejner og knas.|Og før man ved af det, så hakker man mandler,|og dækker hver hylde med nisser og stads.",
        "Man stopper uskyldige fjerkræ med svesker,|og svøber kartofler i brun karamel.|Et vildt fremmed grantræ bli'r bortført og pyntet|så smukt, at det næppe kan kende sig selv.",
        "Og folk skriver brevpost med vers og vignetter|og tager en klejne for meget, men pyt!|For een gang om året, er alt ved det gamle,|og alt, som et gammelt, kan føles som nyt.",
        "Historien gentager sig gentagne gange|men det er præcis, hvad vi ønsker den må.|Så endnu et \"Glædelig jul\" til jer alle,|med svesker og bånd og papirhjerter på!"
    ],
    "2017": [
        "Første søndag i advent er grå,|som tågen der letter, når pludselig man mindes,|at året der gik, lige straks går i stå,|og tusinde ting snart skal huskes og findes.",
        "Anden søndag i advent er gul,|som noter og lister med planer om pakker,|der nødtvunget tvinger os ud af vort skjul,|med poser og tasker og snevåde jakker.",
        "Tredje søndag i advent er grøn,|som håbet om stadig at nå det forsømte.|Bid tænderne sammen og fremsig en bøn,|om butikker med hylder, der ikke er tømte.",
        "Fjerde søndag i advent er hvid,|som stjernen i toppen og lyset på kvisten,|og sneen, der hjælpsomt kan dække en tid,|over alt det vi ikke fik krydset af listen.",
        "Men julen er gylden og dufter af and,|og falder præcis, hvor den plejer at falde.|Vi ønsker så højt og så bredt som vi kan:|en dejlig og glædelig jul til jer alle."
    ],
    "2018": [
        "Peber og nødder med kager og brunt,|er en del af recepten på jul.|Blandet med andet - blandt andet en and -|eller andet der smager af fugl.",
        "Grantræ og glimmer med hjerter og lys,|og med fødderne plantet i sne.|Oplyste gader, med pynt på facader,|og spurve, der nipper af neg.",
        "Tusinde stjerner i buske og træer,|prikker huller i mørkets velour.|Sneflokke vrimler, og flokke af folk|stimler ind i de pyntede stuer.",
        "Poser med pakker og mandler med gaver,|og lister med ønsker på tryk.|Hænder med mel på og grød med kanel på,|og alt kan serveres med gløgg.",
        "Venner, familie, konfekt og vanilje,|med kærlighed, klejner og sul.|Det hele går op i højtidelig enhed,|og danner en glædelig jul!"
    ],
    "2019": [
        "I sne står urt og busk på lur|og lurer spændt på deres tur|til julelys på kvisten.|Jeg lister mig med ledning ud|og poder pærer på hver skud.|Det første punkt på listen.",
        "Så pynter jeg en hel reol,|Jeg køber sne på aerosol|og strimler til en stjerne.|Et juleneg til spurv på kvist|og udenfor ved døren hist:|En nisse med lanterne.",
        "Jeg køber mig en juleand,|En gris, en gås, et rensdyrspand,|For intet skal vi savne.|Endnu en gris i marcipan|og flere lys på min altan,|Oh, jul jeg vil dig favne!",
        "Jeg mangler også selvkontrol|og fire alen mådehold.|Kan det mon fås på nettet?|Måske en smule sjælefred|Et øjeblik at dvæle ved,|Så stjernen bliver flettet.",
        "En lillejuleaftensdag,|En stille stund i venners lag,|Decembermorgenrøde.|Et flakkende kalenderlys,|Det første snefnugs kolde gys|og risengrød med fløde.",
        "Dog først og fremmest vil vi ha’|En smuk og fredfyldt juledag,|og så måske en klejne.|De bedste ønsker sender vi|om fryd og gammen indeni|Til alle, alle vegne."
    ],
    "2020": [
        "Helt isoleret og svært distanceret,|går året forsigtigt i stå.|Behørigt maskeret og desinficeret,|ta’r julen sit arbejdstøj på.",
        "Hue og vanter og rygsækken proppet|med glimmer og himmelblå glans.|Lommerne fulde af purpur og stoppet|med duften af sød pomerans.",
        "Julen ta’r blokken, og bladet fra munden,|og mindes den tid, der var før.|Den lister i stilhed, i tusmørkestunden,|en liste ind under din dør:",
        "\"Husk at der stadig er træer og grønt|og at klejner får smilet på gled.|Husk at en lyskæde lyser så kønt,|at din nabo bli’r oplyst derved.",
        "Husk at du selv er en gave at give,|på afstand, på skrift og i digt.|Husk dit humør holder julen i live|og lindrer på længere sigt\"",
        "Så står du på dagen og føler dig hjemsendt,|og verden er krøbet i skjul,|er listen hermed repeteret og fremsendt|med ønsket om glædelig jul!"
    ]
}
